{
  "data": [
    {
      "id": 1,
      "context": "Срок хранения товара на складе",
      "knowledge": "Товары хранятся на складе бесплатно первые 30 дней. Далее начисляется плата согласно тарифам."
    },
    {
      "id": 2,
      "context": "График работы склада",
      "knowledge": "Склад работает с понедельника по пятницу, с 9:00 до 18:00, без выходных на обед."
    },
    {
      "id": 3,
      "context": "Процедура приемки груза",
      "knowledge": "Приемка груза производится по накладной. Ответственный проверяет упаковку, количество и состояние."
    },
    {
      "id": 4,
      "context": "Доступ клиента к складу",
      "knowledge": "Клиенты могут получить доступ к складу по предварительной заявке. Необходим документ, удостоверяющий личность."
    },
    {
      "id": 5,
      "context": "Условия хранения товаров при минусовой температуре",
      "knowledge": "Склад оборудован морозильными камерами. Температура поддерживается от -5 до -20°C."
    },
    {
      "id": 6,
      "context": "Страхование груза",
      "knowledge": "Клиент может застраховать груз на сумму от 10 000 до 5 000 000 рублей. Стоимость зависит от тарифа и типа груза."
    },
    {
      "id": 7,
      "context": "Упаковка хрупких товаров",
      "knowledge": "Хрупкие товары требуют дополнительной упаковки — пузырчатая пленка, пенопласт или деревянная обрешётка."
    },
    {
      "id": 8,
      "context": "Время доставки по городу",
      "knowledge": "Доставка по городу обычно занимает от 2 до 6 часов, в зависимости от района и загруженности."
    },
    {
      "id": 9,
      "context": "Международная доставка",
      "knowledge": "Для международной доставки требуется таможенное оформление, инвойс и маркировка на английском языке."
    },
    {
      "id": 10,
      "context": "Возврат товара",
      "knowledge": "Возврат товара возможен в течение 14 дней при наличии упаковки и чека. Стоимость доставки не компенсируется."
    },
    {
      "id": 11,
      "context": "Оплата услуг",
      "knowledge": "Оплата возможна по безналичному расчету, через сайт или в офисе компании."
    },
    {
      "id": 12,
      "context": "Потеря или недостача товара",
      "knowledge": "В случае потери или недостачи товара составляется акт, проводится внутреннее расследование и возможна компенсация."
    },
    {
      "id": 13,
      "context": "Режим работы в праздники",
      "knowledge": "В праздничные дни компания работает по сокращенному графику, который публикуется за 5 дней до праздника."
    },
    {
      "id": 14,
      "context": "Переадресация груза",
      "knowledge": "Клиент может изменить адрес доставки до момента отгрузки, оформив заявку в личном кабинете."
    },
    {
      "id": 15,
      "context": "Габариты и вес",
      "knowledge": "Для грузов свыше 2 метров или 50 кг требуется согласование условий доставки и спецтехника."
    },
    {
      "id": 16,
      "context": "Хранение опасных грузов",
      "knowledge": "Опасные грузы хранятся отдельно, в изолированных зонах, с соблюдением нормативов безопасности."
    },
    {
      "id": 17,
      "context": "Температурный режим в летний период",
      "knowledge": "В летний период включается вентиляция и охлаждение складов, поддерживая температуру до +25°C."
    },
    {
      "id": 18,
      "context": "Документы для отправки",
      "knowledge": "Для отправки необходимы: паспорт отправителя, накладная и при необходимости — доверенность."
    },
    {
      "id": 19,
      "context": "Трекинг груза",
      "knowledge": "Статус груза можно отслеживать по номеру накладной через сайт или приложение компании."
    },
    {
      "id": 20,
      "context": "Подъем на этаж",
      "knowledge": "Подъём на этаж оплачивается отдельно. Возможность и стоимость зависят от наличия лифта и габаритов груза."
    },
    {
      "id": 21,
      "context": "Номер телефона, связаться с компанией",
      "knowledge": "Номер телефона компании +375 29 140-10-67."
    }
  ]
}